[
    {
        "id": 1,
        "tabClass": "show active",
        "tabId": "tab1",
        "ariaLabelled": "nav-id-1",
        "tabData": [
            {
                "id": 1,
                "animationDelay": "",
                "icon": "",
                "title": "Audit and Assurance - Overview",
                "text": "Gain confidence in your financial reporting with expert audit services. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 2,
                "animationDelay": "",
                "icon": "",
                "title": "Tax Audit",
                "text": "Ensure compliance with tax regulations through thorough audits. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 3,
                "animationDelay": "",
                "icon": "",
                "title": "Statutory Audit",
                "text": "Conduct statutory audits to meet regulatory requirements. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 4,
                "animationDelay": "",
                "icon": "",
                "title": "Internal Audit",
                "text": "Enhance internal controls and operational efficiency. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 5,
                "animationDelay": "",
                "icon": "",
                "title": "Stock Audit",
                "text": "Maintain inventory accuracy and reduce losses through stock audits. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 6,
                "animationDelay": "",
                "icon": "",
                "title": "Fixed Assets Audit",
                "text": "Manage fixed assets effectively with comprehensive audits. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 7,
                "animationDelay": "",
                "icon": "",
                "title": "Due Diligence",
                "text": "Conduct due diligence to assess financial health and risks. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            }
        ]
    },
    {
        "id": 2,
        "tabClass": "",
        "tabId": "tab2",
        "ariaLabelled": "nav-id-2",
        "tabData": [
            {
                "id": 1,
                "animationDelay": "",
                "icon": "",
                "title": "GST Litigation Services",
                "text": "Resolve GST disputes with expert litigation services. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 2,
                "animationDelay": "",
                "icon": "",
                "title": "Income Tax Litigation Services",
                "text": "Expert representation in income tax litigation matters. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 3,
                "animationDelay": "",
                "icon": "",
                "title": "Niti Aayog Registration",
                "text": "Facilitate Niti Aayog registration for NGOs and non-profits. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            }
        ]
    },
    {
        "id": 3,
        "tabClass": "",
        "tabId": "tab3",
        "ariaLabelled": "nav-id-3",
        "tabData": [
            {
                "id": 1,
                "animationDelay": "",
                "icon": "",
                "title": "International Taxation - Overview",
                "text": "Comprehensive services in international taxation to help you navigate cross-border tax complexities and compliance. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 2,
                "animationDelay": "",
                "icon": "",
                "title": "NRI Taxation",
                "text": "Expert guidance on taxation matters for Non-Resident Indians, ensuring compliance with Indian tax laws and regulations. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 3,
                "animationDelay": "",
                "icon": "",
                "title": "Double Taxation Avoidance Agreement",
                "text": "Assist in applying DTAA benefits to avoid double taxation and optimize your tax liability globally. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 4,
                "animationDelay": "",
                "icon": "",
                "title": "Taxation of Expats",
                "text": "Specialized services for expatriates to manage their tax obligations in India efficiently. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 5,
                "animationDelay": "",
                "icon": "",
                "title": "Filing of Forms 15CA-15CB",
                "text": "Assist in accurate and timely filing of Forms 15CA and 15CB for remittances, ensuring compliance with RBI and tax regulations. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 6,
                "animationDelay": "",
                "icon": "",
                "title": "Residential Status for NRIs",
                "text": "Determine residential status for tax purposes and provide expert advice on related compliance requirements. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 7,
                "animationDelay": "",
                "icon": "",
                "title": "Tax Residency Certificate",
                "text": "Assist in obtaining a Tax Residency Certificate (TRC) to claim benefits under tax treaties and ensure compliance with international tax laws. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            }
        ]
    },
    {
        "id": 4,
        "tabClass": "",
        "tabId": "tab4",
        "ariaLabelled": "nav-id-4",
        "tabData": [
            {
                "id": 1,
                "animationDelay": "",
                "icon": "",
                "title": "Company Registration",
                "text": "Facilitate seamless company registration with compliance to legal and regulatory requirements. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 2,
                "animationDelay": "",
                "icon": "",
                "title": "Company Annual Compliances",
                "text": "Ensure timely and accurate filing of annual compliance requirements for your company. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 3,
                "animationDelay": "",
                "icon": "",
                "title": "Certification and Attestation Services",
                "text": "Get certifications and attestations for statutory compliance and legal documentation. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 4,
                "animationDelay": "",
                "icon": "",
                "title": "LLP Annual Filings",
                "text": "Ensure smooth annual filing and compliance for Limited Liability Partnerships (LLP). Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 5,
                "animationDelay": "",
                "icon": "",
                "title": "LLP Formations",
                "text": "Facilitate the formation of LLPs with proper structuring and legal compliance. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 6,
                "animationDelay": "",
                "icon": "",
                "title": "FC-GPR and RBI Compliance",
                "text": "Ensure compliance with RBI guidelines for FC-GPR and other foreign exchange transactions. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 7,
                "animationDelay": "",
                "icon": "",
                "title": "Foreign Company Setup in India",
                "text": "Assist in setting up foreign companies in India while adhering to local regulations. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 8,
                "animationDelay": "",
                "icon": "",
                "title": "Company Strike Off and LLP Closure",
                "text": "Simplify the process of closing companies or LLPs, ensuring compliance with statutory requirements. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            }
        ]
    },
    {
        "id": 5,
        "tabClass": "",
        "tabId": "tab5",
        "ariaLabelled": "nav-id-5",
        "tabData": [
            {
                "id": 1,
                "animationDelay": "",
                "icon": "",
                "title": "Transfer Pricing - Overview",
                "text": "Understand the principles of transfer pricing and ensure compliance with regulations. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 2,
                "animationDelay": "",
                "icon": "",
                "title": "TP Audit & Compliance",
                "text": "Conduct audits to ensure adherence to transfer pricing norms and regulations. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 3,
                "animationDelay": "",
                "icon": "",
                "title": "TP Study Report",
                "text": "Prepare detailed transfer pricing study reports to meet regulatory requirements. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            }
        ]
    },
    {
        "id": 6,
        "tabClass": "",
        "tabId": "tab6",
        "ariaLabelled": "nav-id-6",
        "tabData": [
            {
                "id": 1,
                "animationDelay": "",
                "icon": "",
                "title": "NRI Services - Overview",
                "text": "Comprehensive NRI services to manage compliance and planning needs. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            }
        ]
    },
    {
        "id": 7,
        "tabClass": "",
        "tabId": "tab7",
        "ariaLabelled": "nav-id-7",
        "tabData": [
            {
                "id": 1,
                "animationDelay": "",
                "icon": "",
                "title": "Accounting - Overview",
                "text": "Gain insights into our comprehensive accounting and payroll management services. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 2,
                "animationDelay": "",
                "icon": "",
                "title": "Accounting and Book Keeping",
                "text": "Streamline your accounting and bookkeeping processes for accuracy and compliance. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 3,
                "animationDelay": "",
                "icon": "",
                "title": "Payroll Management",
                "text": "Simplify payroll processing while ensuring statutory compliance. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 4,
                "animationDelay": "",
                "icon": "",
                "title": "CMA Data Preparation",
                "text": "Prepare Credit Monitoring Arrangement (CMA) data for effective loan processing. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            }
        ]
    },
    {
        "id": 8,
        "tabClass": "",
        "tabId": "tab8",
        "ariaLabelled": "nav-id-8",
        "tabData": [
            {
                "id": 1,
                "animationDelay": "",
                "icon": "",
                "title": "Corporate Tax",
                "text": "Comprehensive services for corporate tax planning and compliance. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 2,
                "animationDelay": "",
                "icon": "",
                "title": "Direct & Indirect Tax - Overview",
                "text": "Manage both direct and indirect tax obligations with expert guidance. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 3,
                "animationDelay": "",
                "icon": "",
                "title": "Income Tax Return Filings",
                "text": "Ensure timely and accurate filing of income tax returns. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 4,
                "animationDelay": "",
                "icon": "",
                "title": "Faceless Assessment under Income Tax",
                "text": "Simplify tax assessments through the faceless mechanism. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 5,
                "animationDelay": "",
                "icon": "",
                "title": "Lower Deduction Certificate",
                "text": "Obtain lower deduction certificates to optimize tax withholding. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 6,
                "animationDelay": "",
                "icon": "",
                "title": "80G & 12A Registration",
                "text": "Assist NGOs in obtaining 80G and 12A registration for tax exemptions. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 7,
                "animationDelay": "",
                "icon": "",
                "title": "TDS and TCS Return Filings",
                "text": "Ensure compliance with TDS and TCS return filing obligations. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            }
        ]
    },
    {
        "id": 9,
        "tabClass": "",
        "tabId": "tab9",
        "ariaLabelled": "nav-id-9",
        "tabData": [
            {
                "id": 1,
                "animationDelay": "",
                "icon": "",
                "title": "Goods and Service Tax - Overview",
                "text": "Comprehensive guidance on GST compliance and planning. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 2,
                "animationDelay": "",
                "icon": "",
                "title": "GST Consultancy Services",
                "text": "Expert consultancy for managing GST obligations efficiently. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 3,
                "animationDelay": "",
                "icon": "",
                "title": "GST Audit",
                "text": "Ensure compliance with GST audit requirements. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 4,
                "animationDelay": "",
                "icon": "",
                "title": "GST Compliance Services",
                "text": "Manage GST compliance with our specialized services. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 5,
                "animationDelay": "",
                "icon": "",
                "title": "GST Refunds",
                "text": "Assist in obtaining GST refunds promptly and accurately. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 6,
                "animationDelay": "",
                "icon": "",
                "title": "GST Returns",
                "text": "Ensure timely filing of GST returns to avoid penalties. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 7,
                "animationDelay": "",
                "icon": "",
                "title": "GST Registration",
                "text": "Facilitate GST registration to ensure compliance. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            }
        ]
    },
    {
        "id": 10,
        "tabClass": "",
        "tabId": "tab10",
        "ariaLabelled": "nav-id-10",
        "tabData": [
            {
                "id": 1,
                "animationDelay": "",
                "icon": "",
                "title": "Trademark Registration",
                "text": "Protect your intellectual property with trademark registration services. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            },
            {
                "id": 2,
                "animationDelay": "",
                "icon": "",
                "title": "Copyright Services",
                "text": "Secure copyright protection for your creative works. Explore our comprehensive services to enhance your experience and achieve your goals effectively."
            }
        ]
    }
]